export const popularcar = [
    {
        id: 1,
        name: "GEELY Farizon SuperVan",
        price: 12000000,
        specs: [
            "до 10 посадочных мест",
            "83кВт*ч батарея",
            "Запас хода - до 450 км.",
            "Кузов 9,39 куб.м."
        ]
    },
    {
        id: 2,
        name: "Renault Master Z.E.",
        price: 12000000,
        specs: [
            "до 10 посадочных мест",
            "83кВт*ч батарея",
            "Запас хода - до 450 км.",
            "Кузов 9,39 куб.м."
        ]
    },
    {
        id: 3,
        name: "Kia PV5",
        price: 12000000,
        specs: [
            "до 10 посадочных мест",
            "83кВт*ч батарея",
            "Запас хода - до 450 км.",
            "Кузов 9,39 куб.м."
        ]
    }
]